// © Copyright 2006-2008, 2015 HP Development Company, L.P.

"TaskName" = "Documentación de la impresora";

"WebBrowserWindowTitle" = "Documentación de la impresora";

TaskTitleField = "Documentación de la impresora";
TaskDescriptionField = "Haga clic en \"Acceder en línea\" para obtener documentación en línea sobre su dispositivo de HP.";
TaskStartButtonTitle = "Acceder en línea";
